<h1>Нормативні документи</h1>
<div id="documents">
    <p>Дані взяті з офіційного сайту <a href="http://www.chergas.ck.ua/" target="_blank">ПАТ "Черкасигаз"</a></p>
    <h2>Закони України</h2>
    <ul>
        <li><a href="http://chergas.ck.ua/docs/zakon_komerz_oblik.pdf" target="_blank">Про забезпечення комерційного обліку</a></li>
        <li><a href="http://chergas.ck.ua/docs/zasadu_runky_gaza.pdf" target="_blank">Про засади функціонування ринку природного газу</a></li>
        <li><a href="http://chergas.ck.ua/docs/zakon_zkp.pdf" target="_blank">Про житлово-комунальні послуги</a></li>
        <li><a href="http://chergas.ck.ua/docs/zakon_nafta_i_gaz.pdf" target="_blank">Про нафту і газ</a></li>
        <li><a href="http://chergas.ck.ua/docs/zakon_zvernennya.pdf" target="_blank">Про звернення громадян </a></li>
    </ul>
    <h2>Накази</h2>
    <ul>
        <li><a href="http://chergas.ck.ua/docs/nakaz_n116.pdf" target="_blank">Наказ №116 "Про затвердження Методики приведення об'єму природного газу до стандартних умов за показами побутових лічильників у разі відсутності приладів для вимірювання температури та тиску газу"</a></li>
        <li><a href="http://chergas.ck.ua/docs/nakaz_n254.pdf" target="_blank">Наказ №254 "Про затвердження Правил безпеки систем газопостачання України"</a></li>
        <li><a href="http://chergas.ck.ua/docs/355_nakaz.pdf" target="_blank">Наказ №355 "Про затвердження "Правил подачі та використання природного газу в народному господарстві України"</a></li>
        <li><a href="http://chergas.ck.ua/docs/nakaz_n618.pdf" target="_blank">Наказ №618 "Про затвердження Правил обліку природного газу під час його транспортування газорозподільними мережами, постачання та споживання"</a></li>
    </ul>
    <h2>Постанови</h2>
    <ul>
        <li><a href="http://chergas.ck.ua/docs/postanova_n458.pdf" target="_blank">Постанова №458 "Про затвердження граничного рівня ціни на природний газ для установ та організацій, що фінансуються з державного і місцевих бюджетів"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n459.pdf" target="_blank">Постанова №459 "Про затвердження граничного рівня ціни на природний газ для промислових споживачів та інших суб’єктів господарювання"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n619.pdf" target="_blank">Постанова №619 "Про затвердження норм споживання природного газу населенням у разі відсутності газових лічильників"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n620.pdf" target="_blank">Постанова №620 "Про затвердження Тимчасового положення про порядок проведення розрахунків за надання населенню послуг з газопостачання в умовах використання лічильників природного газу (будинкових або на групу будинків)"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n705.pdf" target="_blank">Постанова № 705 від 25 липня 2012 р. "Про визначення гарантованих постачальників природного газу" </a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n812.pdf" target="_blank">Постанова №812 "Про затвердження Роздрібних цін на природний газ, що використовується для потреб населення, Міжнародного дитячого центру "Артек" і Українського дитячого центру "Молода гвардія"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1007.pdf" target="_blank">Постанова №1007 "Про затвердження тарифів на транспортування та постачання природного газу"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1008.pdf" target="_blank">Постанова №1008 "Про затвердження граничного рівня ціни на природний газ для установ та організацій, що фінансуються з державного і місцевих бюджетів"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1009.pdf" target="_blank">Постанова №1009 "Про затвердження граничного рівня ціни на природний газ для промислових споживачів та інших суб’єктів господарювання"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1111.pdf" target="_blank">Постанова №1111 "Про затвердження граничного рівня ціни на природний газ для установ та організацій, що фінансуються з державного і місцевих бюджетів"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1112.pdf" target="_blank">Постанова №1112 "Про затвердження граничного рівня ціни на природний газ для промислових споживачів та інших суб’єктів господарювання"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1181.pdf" target="_blank">Постанова №1181 "Правила користування природним газом для юридичних осіб"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1239.pdf" target="_blank">Постанова №1239 "Про затвердження Роздрібних цін на природний газ, що використовується для потреб населення, Міжнародного дитячого центру "Артек" і Українського дитячого центру "Молода гвардія"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1398.pdf" target="_blank">Постанова №1398 "Про затвердження цін на природний газ для потреб релігійних організацій"</a></li>
        <li><a href="http://chergas.ck.ua/docs/poradok_pripinennya.pdf" target="_blank">Постанова №1687 Про затвердження порядку пооб'єктового припинення (обмеження) газопостачання споживачам</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1965.pdf" target="_blank">Постанова №1965 "Про затвердження граничного рівня ціни на природний газ для установ та організацій, що фінансуються з державного і місцевих бюджетів"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n1966.pdf" target="_blank">Постанова №1966 "Про затвердження граничного рівня ціни на природний газ для промислових споживачів та інших суб’єктів господарювання"</a></li>
        <li><a href="http://chergas.ck.ua/docs/postanova_n2246.pdf" target="_blank">Постанова №2246 "Про затвердження Правил надання населенню послуг з газопостачання"</a></li>
    </ul>
</div>